{
  "id": "11",
  "title": "Apresentando: Integralmédica - Barra Proteína Crisp Bar Cookies and Cream - Display com 12 unidades",
  "slug": "apresentando-integra-11",
  "excerpt": "Apresentando: Integralmédica - Barra Proteína Crisp Bar Cookies and Cream - Display com 12 unidades",
  "category": "Alimentos e Bebidas",
  "categorySlug": "alimentos-e-bebidas",
  "coverImage": "https://m.media-amazon.com/images/I/51TADxwlk3L._SL500_.jpg",
  "publishedAt": "2025-04-20T00:00:00.000Z",
  "productLink": "https://www.amazon.com.br/dp/B0C1CJSBZD?tag=drsv00-20&linkCode=osi&th=1&psc=1",
  "productAsin": "B0C1CJSBZD",
  "productBarcode": "7896311773268",
  "content": [
    {
      "type": "text",
      "content": "<p>Não passa essa oportunidade:</p>"
    },
    {
      "type": "product",
      "product": {
        "title": "Integralmédica - Barra Proteína Crisp Bar Cookies and Cream - Display com 12 unidades",
        "description": "【DOCE NA MEDIDA CERTA】Quer doce sem sair da dieta? A barrinha Crisp Bar é o snack perfeito: mata a vontade de açúcar, mantém você na linha e ainda garante saciedade entre as refeições. Tudo isso com sabor incrível e textura crocante irresistível., 【PROTEÍNA A CADA MORDIDA】Prepare-se para levar seu corpo para outro nível de performance! Cada barra Crisp Bar contém 13g de proteínas de alto valor biológico para impulsionar seus músculos, recuperar energia e manter o foco nos seus objetivos., 【PARA SEU DIA A DIA FITNESS】Pré-treino, pós-treino, aquele intervalo no trabalho ou até antes de dormir. Whey Protein Crisp Bar acompanha você em qualquer momento, garantindo nutrição e energia onde você estiver., 【NUTRIÇÃO COMPLETA, SABOR QUE VENCE】Rica em fibras, vitaminas e minerais, esta barra vai muito além de um snack comum. É a parceira ideal para ganhar massa magra, queimar gordura ou simplesmente se manter no topo da sua performance., 【PRATICIDADE PARA UM ESTILO DE VIDA ATIVO】Seu dia é corrido? Sem problemas! Crisp Bar é fácil de carregar, deliciosa de consumir e perfeita para quem vive em movimento, sem abrir mão da saúde e dos resultados.",
        "price": 70.99,
        "image": "https://m.media-amazon.com/images/I/51TADxwlk3L._SL500_.jpg",
        "affiliateLink": "https://www.amazon.com.br/dp/B0C1CJSBZD?tag=drsv00-20&linkCode=osi&th=1&psc=1"
      }
    },
    {
      "type": "text",
      "content": "<p>Obrigado por acompanhar!</p>"
    }
  ],
  "row": "11"
}