{"id":"209","row":"209","title":"Whiskey Jameson Caskmates IPA Irlandês - 750 ml acabou de chegar — veja agora","slug":"whiskey-jameson-cask-209","excerpt":"Whiskey Jameson Caskmates IPA Irlandês - 750 ml acabou de chegar — veja agora","category":"Alimentos e Bebidas","categorySlug":"alimentos-e-bebidas","coverImage":"https://m.media-amazon.com/images/I/31GnfXw2zaL._SL500_.jpg","publishedAt":"2025-06-07T03:09:10.518Z","productLink":"https://www.amazon.com.br/dp/B07XQM4PH3?tag=drsv00-20&linkCode=osi&th=1&psc=1","productAsin":"B07XQM4PH3","productBarcode":"5011007023331","content":[{"type":"text","content":"<p>Oi pessoal, mais um dia e mais um achado:</p>"},{"type":"product","product":{"title":"Whiskey Jameson Caskmates IPA Irlandês - 750 ml","description":"Jameson caskmates ipa marca uma nova etapa de uma história que começou em 2013, quando brian nation, master distiller de jameson, decidiu emprestar alguns barris de jameson a uma cervejaria para tentar descobrir se teria algum impacto na fabricação de cerveja.esse processo de acabamento tão inusitado resultou na criação da cerveja ipa, uma inovação e um novo ritual para o mercado de whiskys., Caskmates então é o resultado de uma colaboração com nossos vizinhos de eight d brewing.eles utilizam nossos barris para envelhecer sua cerveja pale ale irlandesa e, em seguida finalizamos nosso whiskey nesses barris de carvalho ipa, Características especiais: aroma: notas florais, cítricas e de lúpulo, com traços subtis de frutos do pomar, complementadas por um gosto de frutos secos e aparas de madeira. Sabor: notas de lúpulo e cítricas ligeiras, com ervas doces e toques delicados de especiarias. Final de boca: os sabores persistentes de fruta fresca e lúpulo dão lugar a grãos de cevada e ao característico suave paladar final., Sugestão de consumo: ritual beer back. Experimente um gole de jameson caskmates ipa intercalando com um gole da sua cerveja ipa preferida, Sugestão de drink: caskmates e tonic - em um copo adicione 35 ml de jameson caskmates ipa; em seguida adicione 100 ml água tônica; e para finalizar, acrescente 2 pedaços de cascas de laranja e para acompanhamento 1/4 de limão, Whiskey standard","price":89.9,"image":"https://m.media-amazon.com/images/I/31GnfXw2zaL._SL500_.jpg","affiliateLink":"https://www.amazon.com.br/dp/B07XQM4PH3?tag=drsv00-20&linkCode=osi&th=1&psc=1"}},{"type":"text","content":"<p>Vem mais coisa legal por aí — fica ligado!</p>"}]}