{
  "id": "3",
  "title": "Piscou e já era: Echo Show 5 (Última geração) | Smart display com Alexa, graves 2x mais potentes e som mais nítido | Cor Preta",
  "slug": "piscou-e-ja-era-echo-3",
  "excerpt": "Piscou e já era: Echo Show 5 (Última geração) | Smart display com Alexa, graves 2x mais potentes e som mais nítido | Cor Preta",
  "category": "Eletrônicos e Tecnologia",
  "categorySlug": "eletronicos-e-tecnol",
  "coverImage": "https://m.media-amazon.com/images/I/41hSYszb8EL._SL500_.jpg",
  "publishedAt": "2025-02-08T00:00:00.000Z",
  "productLink": "https://www.amazon.com.br/dp/B09B2TSNNN?tag=drsv00-20&linkCode=osi&th=1&psc=1",
  "productAsin": "B09B2TSNNN",
  "productBarcode": "0810019523328",
  "content": [
    {
      "type": "text",
      "content": "<p>Um produto que você vai querer ver:</p>"
    },
    {
      "type": "product",
      "product": {
        "title": "Echo Show 5 (Última geração) | Smart display com Alexa, graves 2x mais potentes e som mais nítido | Cor Preta",
        "description": "FAÇA MAIS COM ALEXA – Use sua voz para criar alarmes e timers, dormir profundamente ao som de uma playlist relaxante, começar seu dia com uma rotina de casa inteligente, ver seu calendário e saber a previsão do tempo., TAMANHO COMPACTO, SOM MAIS POTENTE – Assista a filmes e séries, e ouça músicas, podcasts e muito mais no Amazon Music, Spotify, Prime Video e outros. Tudo isso com um som grave mais potente e vocais mais nítidos. Com o display de 5,5” você pode ver vídeos, filmes, séries, nomes das músicas e muito mais., MAIS CONFORTO EM SUA CASA – Controle dispositivos de casa inteligente compatíveis, como lâmpadas, interruptores e plugues, mesmo quando você não estiver em casa., VEJA MAIS COM A CÂMERA INTEGRADA – Use a câmera integrada para ver seus familiares, pets e muito mais. Faça uma chamada por Drop In para sua casa quando você sair ou veja a porta da frente pelo seu Echo Show 5 usando câmeras compatíveis., MANTENHA CONTATO COM VÍDEO CHAMADAS – Use a câmera de 2 MP para fazer chamadas para seus amigos e familiares que tenham o aplicativo Alexa ou um dispositivo Echo com câmera. Envie avisos para outros dispositivos compatíveis da sua casa., DESENVOLVIDO PARA PROTEGER A SUA PRIVACIDADE – A Amazon não vende informações pessoais de clientes. Este dispositivo foi construído com várias camadas de controles de privacidade, incluindo o botão de desligar o microfone/câmera e uma tampa para câmera integrada., DESENVOLVIDO PARA A SUSTENTABILIDADE – Este dispositivo foi feito com 100% de fios de poliéster reciclados pós-consumo e alumínio 100% reciclado. A embalagem do dispositivo é 99% reciclável.",
        "price": 699,
        "image": "https://m.media-amazon.com/images/I/41hSYszb8EL._SL500_.jpg",
        "affiliateLink": "https://www.amazon.com.br/dp/B09B2TSNNN?tag=drsv00-20&linkCode=osi&th=1&psc=1"
      }
    },
    {
      "type": "text",
      "content": "<p>Espero que tenha gostado do achado!</p>"
    }
  ]
}