{"id":"129","row":"129","title":"Nem o mais exigente vai resistir: 7 Pcs Broca Universal 3/4/5/6/8/10/12mm De Liga Cruz Multi-Propósito (Black)","slug":"7-pcs-broca-universa-129","excerpt":"Nem o mais exigente vai resistir: 7 Pcs Broca Universal 3/4/5/6/8/10/12mm De Liga Cruz Multi-Propósito (Black)","category":"Ferramentas e Materiais de Construção","categorySlug":"ferramentas-e-materi","coverImage":"https://m.media-amazon.com/images/I/41ysShsaLSL._SL500_.jpg","publishedAt":"2025-05-24T14:02:59.890Z","productLink":"https://www.amazon.com.br/dp/B0BZYZTQRK?tag=drsv00-20&linkCode=osi&th=1&psc=1","productAsin":"B0BZYZTQRK","productBarcode":"","content":[{"type":"text","content":"<p>Da pra acreditar que eu encontrei isso?</p>"},{"type":"product","product":{"title":"7 Pcs Broca Universal 3/4/5/6/8/10/12mm De Liga Cruz Multi-Propósito (Black)","description":"HIGH-QUALITY MATERIALS：Made de Liga Premium com tratamento anti-ferrugem, mais resistente e mais confiável, anti-ferrugem e resistente ao desgaste; com cabeça reforçada e dureza agradável previne rachaduras na broca, pode proporcionar uma vida mais longa, HEX SHANK FOR QUICK CHANGE: Projetado com Hex Shank, a broca de ponta de carboneto pode ser aplicada a todas as ferramentas elétricas com mais facilidade e segurança, o que perfurará mais rápida e suavemente, economizando seu tempo e esforços., PRECISO E PRECISO: A ponta de lança retificada com ângulo cruzado de precisão reduz a patinagem e a caminhada; o cortador de azulejos superior passa por azulejos de cerâmica como manteiga, extremamente limpo e rápido., APLICAÇÃO LARGA: É adequada para vidro, cerâmica, telha, espelho, vasos de plantas, madeira, porcelana, parede de tijolos, mármore, placa fina de ferro, etc. Por favor, tente manter a broca na vertical e lembre-se de adicionar água ou líquido refrigerante ao perfurar continuamente; NÃO use em azulejo duro., O PACOTE INCLUI: 7Pcs brocas de grau fino de alta durabilidade. 1X 3mm, 1X 4mm, 1X 5mm, 1X 6mm, 1X 8mm, 1X 10mm e 1X 12mm para atender a variedade de necessidades.","price":17.1,"image":"https://m.media-amazon.com/images/I/41ysShsaLSL._SL500_.jpg","affiliateLink":"https://www.amazon.com.br/dp/B0BZYZTQRK?tag=drsv00-20&linkCode=osi&th=1&psc=1"}},{"type":"text","content":"<p>Espero que tenha gostado!</p>"}]}