{"id":"121","row":"121","title":"O que está em alta: Whisky Jim Beam Bourbon 1L","slug":"whisky-jim-beam-bour-121","excerpt":"O que está em alta: Whisky Jim Beam Bourbon 1L","category":"Alimentos e Bebidas","categorySlug":"alimentos-e-bebidas","coverImage":"https://m.media-amazon.com/images/I/31Wj63GKfhL._SL500_.jpg","publishedAt":"2025-05-24T14:02:32.845Z","productLink":"https://www.amazon.com.br/dp/B005HQNCLG?tag=drsv00-20&linkCode=osi&th=1&psc=1","productAsin":"B005HQNCLG","productBarcode":"5010196092142","content":[{"type":"text","content":"<p>Galera, vocês não vão acreditar no que eu achei:</p>"},{"type":"product","product":{"title":"Whisky Jim Beam Bourbon 1L","description":"O Bourbon número 1 do mundo: Jim Beam foi fundada em 1795 e tem sido comandada pela família há sete gerações. Nós sempre produzimos bourbon do nosso jeito, envelhecendo o dobro do tempo que a lei exige. É assim que fazemos história todos os dias., Envelhecimento em barris de carvalho novos e “tostados”, em uma região com fortes variações de temperatura e umidade que provocam uma combinação, a alta graduação, originando uma camada caramelizada ao redor do barril, Sabor: levemente encorpado, com toque de caramelo e baunilha, Paixão é nosso principal ingrediente: os 220 anos de experiência vão em cada garrafa. Junto com o milho, centeio, cevada maltada, água, tempo, orgulho, e, claro, a verdadeira paixão. Não é bom saber que algumas coisas nunca saem de moda? Tome um gole e você entenderá do que estamos falando., O sabor que faz história: enquanto aproveita o seu drink, Fred Noe, bisneto de Jim Beam, sempre pensa na trajetória que sua família começou em Clermont, Kentucky, há mais de 220 anos: o bourbon No.1, mais vendido e apreciado do mundo., Venda e consumo proibidos para menores de 18 anos","price":89,"image":"https://m.media-amazon.com/images/I/31Wj63GKfhL._SL500_.jpg","affiliateLink":"https://www.amazon.com.br/dp/B005HQNCLG?tag=drsv00-20&linkCode=osi&th=1&psc=1"}},{"type":"text","content":"<p>Como que eu consegui achar isso? Espero que tenha gostado!</p>"}]}