{
  "id": "16",
  "title": "O Fritadeira Airfryer Série 3000 Grill Edition Philips Walita com 4.1L de capacidade Preta 1400W 110v - HD9202/91 que vai fazer a diferença",
  "slug": "o-fritadeira-airfrye-16",
  "excerpt": "O Fritadeira Airfryer Série 3000 Grill Edition Philips Walita com 4.1L de capacidade Preta 1400W 110v - HD9202/91 que vai fazer a diferença",
  "category": "Cozinha",
  "categorySlug": "cozinha",
  "coverImage": "https://m.media-amazon.com/images/I/31GCD5cYpeL._SL500_.jpg",
  "publishedAt": "2025-05-04T00:00:00.000Z",
  "productLink": "https://www.amazon.com.br/dp/B0CQRYMXN6?tag=drsv00-20&linkCode=osi&th=1&psc=1",
  "productAsin": "B0CQRYMXN6",
  "productBarcode": "8720389032233",
  "content": [
    {
      "type": "text",
      "content": "<p>Não dá pra perder essa oportunidade:</p>"
    },
    {
      "type": "product",
      "product": {
        "title": "Fritadeira Airfryer Série 3000 Grill Edition Philips Walita com 4.1L de capacidade Preta 1400W 110v - HD9202/91",
        "description": "Tecnologia exclusiva Rapid Air: A tecnologia patenteada em formato de estrela no fundo do cesto permite a circulação ideal de ar quente, garantindo que suas refeições sejam grelhadas, fritas ou assadas sempre de forma uniforme e no menor tempo possível., Mais Rápida, mais econômica e mais silenciosa. A AirFryer da Philips Walita é até 2 vezes mais silenciosa, possui cozimento até 18% mais rápido, com 23% de economia de energia vs concorrência., Capacidade Total de 4L. Cozinhe com praticidade utilizando as 7 funções pré-definidas para cozinhar e aproveite para se inspirar com as deliciosas receitas do App HomeID, especialmente desenvolvido para você preparar pratos dignos de um chef de cozinha profissional., Timer e desligamento automático, mais tranquilidade no preparo das suas receitas preferidas. Fácil de Limpar, pois suas peças são removíveis e próprias para a máquina de lavar., 2 anos de garantia mundial",
        "price": 380,
        "image": "https://m.media-amazon.com/images/I/31GCD5cYpeL._SL500_.jpg",
        "affiliateLink": "https://www.amazon.com.br/dp/B0CQRYMXN6?tag=drsv00-20&linkCode=osi&th=1&psc=1"
      }
    },
    {
      "type": "text",
      "content": "<p>Não esquece de voltar para mais dicas! Abraços!</p>"
    }
  ]
}