{"id":"168","row":"168","title":"O soundcore P30i by Anker, Fones de Ouvido com Cancelamento de Ruído, Graves Poderosos, 45H de Reprodução, Estojo 2-em-1 com Suporte para Celular, IP54, Bluetooth 5.4, Fones Sem Fio que faltava na sua vida","slug":"soundcore-p30i-by-an-168","excerpt":"O soundcore P30i by Anker, Fones de Ouvido com Cancelamento de Ruído, Graves Poderosos, 45H de Reprodução, Estojo 2-em-1 com Suporte para Celular, IP54, Bluetooth 5.4, Fones Sem Fio que faltava na sua vida","category":"Instrumentos Musicais","categorySlug":"instrumentos-musicai","coverImage":"https://m.media-amazon.com/images/I/21bYv8li5iL._SL500_.jpg","publishedAt":"2025-05-31T18:11:54.748Z","productLink":"https://www.amazon.com.br/dp/B0CRTPF7CZ?tag=drsv00-20&linkCode=osi&th=1&psc=1","productAsin":"B0CRTPF7CZ","productBarcode":"0194644193508","content":[{"type":"text","content":"<p>Oi, tudo bem? Olha só o que eu encontrei:</p>"},{"type":"product","product":{"title":"soundcore P30i by Anker, Fones de Ouvido com Cancelamento de Ruído, Graves Poderosos, 45H de Reprodução, Estojo 2-em-1 com Suporte para Celular, IP54, Bluetooth 5.4, Fones Sem Fio","description":"Estojo de Carregamento 2-em-1 com Suporte para Celular Aproveite a visualização sem as mãos e sem complicações. Abra o painel traseiro do estojo, coloque seu celular no suporte e acompanhe suas séries favoritas — assistir durante viagens nunca foi tão fácil!, Cancelamento de Ruído Forte e Inteligente: Reduza ruídos em até 42dB com o sistema de cancelamento ativo de ruído avançado. Com tecnologia adaptativa, o soundcore P30i detecta sons externos e ajusta automaticamente o nível de cancelamento de ruído para seus ouvidos., Modo Transparência: Deixe o mundo entrar ou foque em seu áudio, você escolhe. Alterne para o modo transparência para ouvir o que acontece ao seu redor sempre que necessário., Graves Poderosos: Libere graves profundos e impactantes com os drivers de 10 mm dos fones P30i, amplificados pela tecnologia exclusiva BassUp da soundcore, proporcionando uma experiência sonora imersiva e robusta., Longa Duração da Bateria: Com ANC desligado: aproveite 10 horas de reprodução com uma única carga, podendo chegar a 45 horas com o estojo. Com ANC ligado: soundcore P30i oferece até 7 horas de reprodução e 30 horas com o estojo de carregamento. Precisa de carga rápida? Apenas 10 minutos proporcionam 2 horas de uso.","price":238.73,"image":"https://m.media-amazon.com/images/I/21bYv8li5iL._SL500_.jpg","affiliateLink":"https://www.amazon.com.br/dp/B0CRTPF7CZ?tag=drsv00-20&linkCode=osi&th=1&psc=1"}},{"type":"text","content":"<p>Como que eu consegui achar isso? Espero que tenha gostado!</p>"}]}