{"id":"150","row":"150","title":"Colchão Queen Emma Duo Comfort – 10 anos de garantia, conforto de dupla face e suporte ideal para o seu corpo – 158x198cm. chegou — dá uma olhada!","slug":"colchao-queen-emma-d-150","excerpt":"Colchão Queen Emma Duo Comfort – 10 anos de garantia, conforto de dupla face e suporte ideal para o seu corpo – 158x198cm. chegou — dá uma olhada!","category":"Casa","categorySlug":"casa","coverImage":"https://m.media-amazon.com/images/I/41b4PxFH6PL._SL500_.jpg","publishedAt":"2025-05-27T23:51:34.067Z","productLink":"https://www.amazon.com.br/dp/B08YKC39Y7?tag=drsv00-20&linkCode=osi&th=1&psc=1","productAsin":"B08YKC39Y7","productBarcode":"4251822511113","content":[{"type":"text","content":"<p>Oi, pessoal! Olha só o que vale a pena conferir:</p>"},{"type":"product","product":{"title":"Colchão Queen Emma Duo Comfort – 10 anos de garantia, conforto de dupla face e suporte ideal para o seu corpo – 158x198cm.","description":"Dupla Face: O colchão Emma Duo Comfort tem a tecnologia dupla face, de um lado o mais macio proporcionando o Alto conforto, do outro o mais firme proporcionando o Suporte, ideal para quem tem dores nas costas e busca um produto ortopédico., Conforto a noite toda: A combinação das camadas do Emma Duo Comfort oferecem uma sensação duradoura de conforto, suporte e relaxamento, independentemente do lado escolhido., 10 anos de garantia: Devido a sua composição de materiais de alta durabilidade, certificados através de teste laboratório DIN-Spec., Experimente 100 noites na sua casa: Oferecemos 100 noites para você experimentar o colchão no conforto do seu quarto. Caso não esteja satisfeito, a devolução é simples e à domicílio., Conforto equilibrado: Independentemente do lado escolhido, a densidade do Emma Duo Comfort proporciona o alinhamento ideal para o seu corpo, favorecendo uma postura saudável durante o sono.","price":1658,"image":"https://m.media-amazon.com/images/I/41b4PxFH6PL._SL500_.jpg","affiliateLink":"https://www.amazon.com.br/dp/B08YKC39Y7?tag=drsv00-20&linkCode=osi&th=1&psc=1"}},{"type":"text","content":"<p>Até a próxima!</p>"}]}