{"id":"183","row":"183","title":"O que está fazendo sucesso: Saint Germain, Licor de Flores, Francês, 750 ml","slug":"saint-germain-licor-183","excerpt":"O que está fazendo sucesso: Saint Germain, Licor de Flores, Francês, 750 ml","category":"Alimentos e Bebidas","categorySlug":"alimentos-e-bebidas","coverImage":"https://m.media-amazon.com/images/I/41RxtNJXyIL._SL500_.jpg","publishedAt":"2025-06-04T00:19:59.122Z","productLink":"https://www.amazon.com.br/dp/B0085HUOTW?tag=drsv00-20&linkCode=osi&th=1&psc=1","productAsin":"B0085HUOTW","productBarcode":"0080480004699","content":[{"type":"text","content":"<p>Da pra acreditar que eu encontrei isso?</p>"},{"type":"product","product":{"title":"Saint Germain, Licor de Flores, Francês, 750 ml","description":"PERFEITAMENTE REFINADO. É produzido a partir de flores que crescem perto dos Alpes, são maceradas com aguardente de uvas da Borgonha e por fim destila-se duas vezes para obter suavidade e aroma floral acentuado., UM BUQUÊ EM CADA GARRAFA. É importante ressaltar que cada flor é escolhida a dedo uma vez ao ano, entregando o sabor de um licor com mais de mil das melhores flores de sabugueiro da região., FAÇA O MOMENTO FLORESCER. Reúna amigos, família e quem mais quiser compartilhar a experiência com o licor St. Germain, em coquetéis ou puro. Deixe-se encantar pelas notas florais e delicadas, onde cada momento terá um toque especial., VIVA COMO UM FRANCÊS. Como um bom francês sugere, beba uma tacinha de licor após as refeições. Afinal, o licor é uma parte importante da cultura francesa, uma verdadeira celebração da vida e um símbolo da arte de viver em sofisticação., O PRIMEIRO DO MUNDO. Lançado por Robert Cooper em 2007, o primeiro licor de flor de sabugueiro do mundo é versátil e uma ótima ferramenta para os melhores bartenders ou um must have essencial para o seu bar em casa.","price":143.24,"image":"https://m.media-amazon.com/images/I/41RxtNJXyIL._SL500_.jpg","affiliateLink":"https://www.amazon.com.br/dp/B0085HUOTW?tag=drsv00-20&linkCode=osi&th=1&psc=1"}},{"type":"text","content":"<p>Obrigado pela confiança!</p>"}]}