{"id":"482","row":"482","title":"Vai deixar passar? Ventilador de Teto Arno Ultimate Bivolt Prata VX15, 150W, Controle Remoto, 6 Velocidades, 4 Funções e Iluminação para 2 Lâmpadas","slug":"ventilador-de-teto-a-482","excerpt":"Vai deixar passar? Ventilador de Teto Arno Ultimate Bivolt Prata VX15, 150W, Controle Remoto, 6 Velocidades, 4 Funções e Iluminação para 2 Lâmpadas","category":"Casa","categorySlug":"casa","coverImage":"https://m.media-amazon.com/images/I/31n-ly2cCrL._SL500_.jpg","publishedAt":"2025-08-05T00:26:15.376Z","productLink":"https://www.amazon.com.br/dp/B0CP4CS1XJ?tag=drsv00-20&linkCode=osi&th=1&psc=1","productAsin":"B0CP4CS1XJ","productBarcode":"7895500763097","content":[{"type":"text","content":"<p>Essa dica é para você que está sempre ligado:</p>"},{"type":"product","product":{"title":"Ventilador de Teto Arno Ultimate Bivolt Prata VX15, 150W, Controle Remoto, 6 Velocidades, 4 Funções e Iluminação para 2 Lâmpadas","description":"Desempenho e design modernos: O Ventilador de Teto Arno Ultimate Bivolt oferece 150W de potência, ideal para ambientes de até 25m². Com 6 velocidades e funções Brisa e Exaustor, garante conforto e ótima distribuição de ar., Controle remoto completo: Ajuste facilmente 6 velocidades e 4 modos (Dormir, Brisa, Exaustor, Timer). Desfrute de ventilação silenciosa para noites de sono ou brisa refrescante ao longo do dia, com praticidade., Fácil instalação e segurança: Com apenas 2 fios para instalação, o Arno Ultimate é leve e seguro, proporcionando estabilidade e performance sem complicações, sendo ideal para ambientes residenciais e comerciais., Eficiência energética premiada: Certificado com o selo Procel de eficiência energética (nota A), o ventilador garante menor consumo de energia, economia a longo prazo e durabilidade, sem perder potência de ventilação., Iluminação personalizada: Compatível com até 2 lâmpadas de até 14 cm (não incluídas), o ventilador ilumina qualquer espaço com praticidade e instalação simples. Ideal para uso em casas e escritórios.","price":578,"image":"https://m.media-amazon.com/images/I/31n-ly2cCrL._SL500_.jpg","affiliateLink":"https://www.amazon.com.br/dp/B0CP4CS1XJ?tag=drsv00-20&linkCode=osi&th=1&psc=1"}},{"type":"text","content":"<p>Espero que tenha curtido!</p>"}]}