{
  "id": "104",
  "title": "Destaque da semana: Geonav Carregador Universal com Adaptadores de Viagem, 4 Portas USB + 1 USB-C (Preto)",
  "slug": "destaque-da-semana-g-104",
  "excerpt": "Destaque da semana: Geonav Carregador Universal com Adaptadores de Viagem, 4 Portas USB + 1 USB-C (Preto)",
  "category": "Eletrônicos e Tecnologia",
  "categorySlug": "eletronicos-e-tecnol",
  "coverImage": "https://m.media-amazon.com/images/I/411XrWhwU3L._SL500_.jpg",
  "publishedAt": "2025-05-22T23:43:18.360Z",
  "productLink": "https://www.amazon.com.br/dp/B08G8V2252?tag=drsv00-20&linkCode=osi&th=1&psc=1",
  "productAsin": "B08G8V2252",
  "productBarcode": "7898564046137",
  "content": [
    {
      "type": "text",
      "content": "<p>Um produto que você vai querer ver:</p>"
    },
    {
      "type": "product",
      "product": {
        "title": "Geonav Carregador Universal com Adaptadores de Viagem, 4 Portas USB + 1 USB-C (Preto)",
        "description": "Características: O Carregador Universal com Adaptadores de Viagem da Geonav oferece a conveniência de recarregar até 5 dispositivos simultaneamente, tornando-o um companheiro indispensável para viajantes. Compatível com mais de 150 países, este adaptador é homologado pela Anatel e certificado pelo INMETRO, garantindo segurança e qualidade. Além disso, possui um sistema de proteção contra curto-circuito para proteger seus dispositivos., Recursos: Este carregador se destaca por sua versatilidade e segurança. Com 4 portas USB e 1 porta USB-C, é capaz de fornecer energia para smartphones, tablets e outros gadgets com eficiência. Sua aprovação pela Anatel e pelo INMETRO, juntamente com a proteção contra curto-circuito, assegura que seus dispositivos serão carregados com segurança, onde quer que você esteja., Especificações: O Carregador Universal Geonav é versátil e seguro, com entrada bivolt de 100-250VCA, entrada para USB estável (100-250VCC 50/60Hz 1A Máx.), saída de até 6.5A, potência máxima de 2000W (220V), 4 portas USB-A, 1 USB-C, dimensões compactas (53 X 56 X 75mm), pesando apenas 153g e fabricado com material ABS Anti-chamas. Um parceiro confiável para suas necessidades de energia., Itens Inclusos: O pacote inclui o Carregador Universal com Adaptadores de Viagem da Geonav e uma variedade de adaptadores de plugue para garantir sua compatibilidade em diferentes países. Além disso, você receberá tranquilidade, sabendo que está usando um produto de alta qualidade com certificações rigorosas., Uso: Simples de usar, basta conectar o adaptador ao plugue apropriado para o país em que você está e conectar seus dispositivos às portas USB. O carregador fornecerá energia confiável e segura para até 5 dispositivos ao mesmo tempo, tornando-se um companheiro indispensável para suas viagens pelo mundo. Viaje com confiança, sabendo que seus dispositivos estarão sempre carregados e prontos para uso.",
        "price": 118.15,
        "image": "https://m.media-amazon.com/images/I/411XrWhwU3L._SL500_.jpg",
        "affiliateLink": "https://www.amazon.com.br/dp/B08G8V2252?tag=drsv00-20&linkCode=osi&th=1&psc=1"
      }
    },
    {
      "type": "text",
      "content": "<p>Espero que tenha curtido!</p>"
    }
  ]
}