{
  "id": "97",
  "title": "O que está na moda: Vinho Tinto Argentino Cordero Con Piel de Lobo Malbec 750ml",
  "slug": "o-que-esta-na-moda-v-97",
  "excerpt": "O que está na moda: Vinho Tinto Argentino Cordero Con Piel de Lobo Malbec 750ml",
  "category": "Alimentos e Bebidas",
  "categorySlug": "alimentos-e-bebidas",
  "coverImage": "https://m.media-amazon.com/images/I/31LudD1g-tL._SL500_.jpg",
  "publishedAt": "2025-05-22T00:15:44.081Z",
  "productLink": "https://www.amazon.com.br/dp/B0C5MX76P8?tag=drsv00-20&linkCode=osi&th=1&psc=1",
  "productAsin": "B0C5MX76P8",
  "productBarcode": "7798159947989",
  "content": [
    {
      "type": "text",
      "content": "<p>Essa dica é para você que está sempre ligado:</p>"
    },
    {
      "type": "product",
      "product": {
        "title": "Vinho Tinto Argentino Cordero Con Piel de Lobo Malbec 750ml",
        "description": "Um blend de Malbec de três regiões diferentes da Argentina integram este delicioso tinto, frutado e suculento!, Trazendo um provocativo rótulo de Jose Millán, a mente à frente da Mosquita Muerta Wines, este tinto nos convida a aguçar os sentidos para perceber o blend de malbecs de três regiões diferentes: Perdriel e Agrelo, em Luján de Cuyo, e Barrancas em Maipú., Ovelhas em pele de lobo… Nada é o que parece, a percepção é a nossa melhor habilidade para degustar este excelente rótulo argentino!, “Mosquita Muerta” é uma expressão em espanhol que é usada para descrever uma pessoa (homem ou mulher) com aparentemente pouco potencial de sucesso que acaba realizando um feito notável., Jose Millán escolheu este nome para seu projeto para zombar daqueles na região que duvidavam de seu potencial como empresário do setor de vitivinícola. Cerca de 70% da produção de Mosquita Muerta é vendida em Buenos Aires, onde os vinhos se tornaram um sucesso instantâneo entre os apreciadores de vinhos argentinos.",
        "price": 58.98,
        "image": "https://m.media-amazon.com/images/I/31LudD1g-tL._SL500_.jpg",
        "affiliateLink": "https://www.amazon.com.br/dp/B0C5MX76P8?tag=drsv00-20&linkCode=osi&th=1&psc=1"
      }
    },
    {
      "type": "text",
      "content": "<p>Espero que tenha curtido!</p>"
    }
  ]
}