{
  "id": "87",
  "title": "Olha só o que chegou: Geonav Power Bank, Carregador Portátil Universal 20.000mAh, USB-A (até 18W) + USB-C (até 20W), Compacto, Carregamento Rápido, Pass Through, Led Indicador de Bateria, PB20K20WSG, Cinza espacial",
  "slug": "olha-so-o-que-chegou-87",
  "excerpt": "Olha só o que chegou: Geonav Power Bank, Carregador Portátil Universal 20.000mAh, USB-A (até 18W) + USB-C (até 20W), Compacto, Carregamento Rápido, Pass Through, Led Indicador de Bateria, PB20K20WSG, Cinza espacial",
  "category": "Eletrônicos e Tecnologia",
  "categorySlug": "eletronicos-e-tecnol",
  "coverImage": "https://m.media-amazon.com/images/I/31kfHqlaIBL._SL500_.jpg",
  "publishedAt": "2025-05-22T00:15:08.532Z",
  "productLink": "https://www.amazon.com.br/dp/B0CNHBV6W5?tag=drsv00-20&linkCode=osi&th=1&psc=1",
  "productAsin": "B0CNHBV6W5",
  "productBarcode": "7898564049930",
  "content": [
    {
      "type": "text",
      "content": "<p>Galera, vocês não vão acreditar no que eu achei:</p>"
    },
    {
      "type": "product",
      "product": {
        "title": "Geonav Power Bank, Carregador Portátil Universal 20.000mAh, USB-A (até 18W) + USB-C (até 20W), Compacto, Carregamento Rápido, Pass Through, Led Indicador de Bateria, PB20K20WSG, Cinza espacial",
        "description": "CARREGAMENTO RÁPIDO: O Power Bank Universal Compacto de 20.000 mAh da Geonav tem tecnologia Power Delivery 20W e Quick Charge 18W para carregamento rápido de dispositivos móveis, como smartphones Android e iOS. Em 30 minutos de carregamento, o dispositivo pode atingir até 50% de carga. Número de recargas completas variável por dispositivo., COMPATIBILIDADE: Power bank universal com duas portas USB tipo A e uma porta USB tipo C. Pode ser usado para carregar qualquer dispositivo que tenha conexão USB-C e USB-A, como por exemplo smartphones Android e iPhone (incluindo iPhone 15), tablets, fones de ouvido, smartwatch entre outros. Carrega notebooks pequenos com potência de até 37W em menor velocidade., MODERNO: Design compacto, estreito e leve (312g). Com display para mostrar o nível da bateria e ícone demonstrativo de carga rápida ativa ou não., PRATICIDADE: Permite que seja carregado nos bolsos, mochilas, bolsas pequenas, em viagens ou atividades ao ar livre., SEGURANÇA: Bateria de polímero de lítio de Grau A, a mais segura do mercado. Possui proteção contra sobrecarga, sobretensão, curto-circuito e superaquecimento. Produto homologado pela Anatel.",
        "price": 189.9,
        "image": "https://m.media-amazon.com/images/I/31kfHqlaIBL._SL500_.jpg",
        "affiliateLink": "https://www.amazon.com.br/dp/B0CNHBV6W5?tag=drsv00-20&linkCode=osi&th=1&psc=1"
      }
    },
    {
      "type": "text",
      "content": "<p>Até a próxima!</p>"
    }
  ]
}