{
  "id": "102",
  "title": "soundcore Life Q30 da Anker, Fones com Cancelamento Ativo de Ruído e Múltiplos Modos, Som de Alta Resolução, EQ Personalizável via App, 50h de Reprodução, Conforto, Bluetooth e Conexão Multiponto chegou — dá uma olhada!",
  "slug": "soundcore-life-q30-d-102",
  "excerpt": "soundcore Life Q30 da Anker, Fones com Cancelamento Ativo de Ruído e Múltiplos Modos, Som de Alta Resolução, EQ Personalizável via App, 50h de Reprodução, Conforto, Bluetooth e Conexão Multiponto chegou — dá uma olhada!",
  "category": "Eletrônicos e Tecnologia",
  "categorySlug": "eletronicos-e-tecnol",
  "coverImage": "https://m.media-amazon.com/images/I/31bv6Ss7PKL._SL500_.jpg",
  "publishedAt": "2025-05-22T23:43:10.986Z",
  "productLink": "https://www.amazon.com.br/dp/B08Q8C3LHT?tag=drsv00-20&linkCode=osi&th=1&psc=1",
  "productAsin": "B08Q8C3LHT",
  "productBarcode": "0194644064815",
  "content": [
    {
      "type": "text",
      "content": "<p>Gente, olha só o que eu encontrei:</p>"
    },
    {
      "type": "product",
      "product": {
        "title": "soundcore Life Q30 da Anker, Fones com Cancelamento Ativo de Ruído e Múltiplos Modos, Som de Alta Resolução, EQ Personalizável via App, 50h de Reprodução, Conforto, Bluetooth e Conexão Multiponto",
        "description": "Tecnologia Avançada de Cancelamento de Ruído: Mantenha o foco com o cancelamento de ruído ativo híbrido do Life Q30. Dois microfones detectam e filtram até 95% dos ruídos de baixa frequência do ambiente. Além disso, o modo de transparência permite ouvir sons do ambiente quando necessário, proporcionando uma experiência mais versátil., Experiência Final de Cancelamento de Ruído: Personalize o cancelamento de ruído do Life Q30 com 3 modos — Transporte minimiza o ruído de motores de avião, Externo reduz o som do trânsito e do vento, e Interno atenua o som de escritórios movimentados com pessoas conversando ao fundo. Nota: O ANC não é compatível com conexão via cabo AUX., Áudio de Alta Resolução: Ouça cada detalhe das suas músicas favoritas graças aos drivers de 40 mm do Life Q30, que possuem certificação Hi-Res. Os diafragmas de seda altamente flexíveis reproduzem graves profundos e impactantes, médios claros e agudos nítidos que alcançam até 40 kHz, adaptando-se perfeitamente a uma ampla variedade de estilos musicais., 50 Horas de Reprodução: Os fones de ouvido Life Q30 com cancelamento de ruído ativo tocam até 50 horas de música no modo de cancelamento de ruído. No modo padrão, a reprodução pode durar até 80 horas. Além disso, uma carga rápida de 5 minutos via USB-C garante 4 horas de música., Conforto sem Pressão: Os fones de ouvido Life Q30 possuem almofadas de couro sintético ultramacio com acolchoamento de espuma viscoelástica para se ajustarem confortavelmente às orelhas. O design leve garante conforto em longas sessões de uso. Além disso, os fones utilizam tecnologia Bluetooth 5.0 para uma conexão estável e são compatíveis com NFC para emparelhamento rápido e fácil., onexão de múltiplos dispositivos：Os fones de ouvido Q30 utilizam a tecnologia Bluetooth 5.3, que oferece uma conexão ainda mais estável, rápida e eficiente em termos de consumo de energia. Além disso, são compatíveis com NFC, permitindo um emparelhamento rápido e fácil com dispositivos compatíveis. Com a funcionalidade de conexão multiponto, é possível conectar-se a dois dispositivos simultaneamente, como um telefone e um computador, facilitando a alternância entre eles sem interrupções.",
        "price": 449.25,
        "image": "https://m.media-amazon.com/images/I/31bv6Ss7PKL._SL500_.jpg",
        "affiliateLink": "https://www.amazon.com.br/dp/B08Q8C3LHT?tag=drsv00-20&linkCode=osi&th=1&psc=1"
      }
    },
    {
      "type": "text",
      "content": "<p>Até a próxima!</p>"
    }
  ]
}