{
  "id": "108",
  "title": "O que todo mundo está falando: Steck, Lâmpada Inteligente 12W, RGBW Wi-Fi, Bivolt",
  "slug": "o-que-todo-mundo-est-108",
  "excerpt": "O que todo mundo está falando: Steck, Lâmpada Inteligente 12W, RGBW Wi-Fi, Bivolt",
  "category": "Casa",
  "categorySlug": "casa",
  "coverImage": "https://m.media-amazon.com/images/I/21NbjFqMDVL._SL500_.jpg",
  "publishedAt": "2025-05-23T21:15:31.759Z",
  "productLink": "https://www.amazon.com.br/dp/B08DH24F2D?tag=drsv00-20&linkCode=osi&th=1&psc=1",
  "productAsin": "B08DH24F2D",
  "productBarcode": "7893401292647",
  "content": [
    {
      "type": "text",
      "content": "<p>Oi, tudo bem? Olha só o que eu encontrei:</p>"
    },
    {
      "type": "product",
      "product": {
        "title": "Steck, Lâmpada Inteligente 12W, RGBW Wi-Fi, Bivolt",
        "description": "AMBIENTE ILUMINADO E CONECTADO. As Lâmpadas Decorativas RGBW da Steck são bivolts, com acionamento remoto e via Wi-Fi. Além disso, você poderá controlar e ajustar da maneira que quiser com diversas opções para você se divertir., AUXÍLIO DO ASSISTENTE. Fabricado com material em plástico, a Lâmpada Decorativa Wi-Fi é do tipo de 12W e dispõe de comando de voz via Amazon Alexa ou Google Assistente para você utilizar da melhor maneira possível., CONFIABILIDADE GARANTIDA. Compatível com Android e iOS, o produto é homologado pela Anatel e possui 12 meses de garantia., RECOMENDAÇÕES E INFORMAÇÕES. Recomenda-se que a instalação do produto seja executada por um profissional qualificado. Desligue a energia geral antes da instalação., E TUDO SE LIGA. Desde 1975, a Steck oferece soluções completas mediante um portfólio seguro e confiável, com ótimo custo-benefício ao cliente e menor impacto ao meio ambiente. Fique ligado e aproveite!",
        "price": 37.9,
        "image": "https://m.media-amazon.com/images/I/21NbjFqMDVL._SL500_.jpg",
        "affiliateLink": "https://www.amazon.com.br/dp/B08DH24F2D?tag=drsv00-20&linkCode=osi&th=1&psc=1"
      }
    },
    {
      "type": "text",
      "content": "<p>Espero que tenha sido útil!</p>"
    }
  ]
}